{

    "widget-lang": "DE",
    "request-quote": "Infotmationsanfrage",
    
    "welcome": "WILLKOMMEN",
    "booking": "ONLINE BUCHUNG",
    "room": "ZIMMER",
    "service": "SERVICES & AMENITIES",
    "info": "INFORMATIONEN",

    "whatsapp-1": "Schreiben Sie uns direkt",
    "whatsapp-2": "auf WhatsApp",

    "welcome-page": "Willkommen",
    "welcome-text-1": "Willkommen in der gemütlichen Atmosphäre des Grand Hotel Esplanada in Bibione Pineda, einem modernen 4-Sterne Hotel, das in bezaubernder Lage inmitten eines Pinienwaldes liegt, nur wenige Schritte von einem exklusiven und ruhigen Strand entfernt. Das Hotel befindet sich in der Nähe des belebten Stadtzentrums und unweit des Touristenhafens.",
    "welcome-text-2": "Es bietet seinen verehrten Gästen besten Komfort verbunden mit ausgezeichnetem und freundlichem Service. Das Hotel blickt auf eine über 40-jährige Erfahrung im Bereich der Hotel-Gastronomie zurück. Wenn Ihre Vorstellung von einem Urlaub mit einem Ort,  umgeben von Natur und weg vom Stress des Alltags verbunden ist, ist Bibione Pineda Ihr ideales Ziel.",
    "welcome-text-3": "Obwohl es seit langem ein beliebter Touristenort ist, hat Bibione Pineda im Laufe der Jahre seine Eigenschaften der unberührten Landschaft erhalten. Die Farben, Gerüche und Geräusche von Bibione Pineda sind ein einmaliges Erlebnis und einen Besuch wert. Bibione Pineda, eine sandige Halbinsel zwischen der Lagune und der Adria.",

    "rooms-page": "Zimmer",
    "rooms-persons-1": "Für ",
    "rooms-persons-2": " Person.",
    "rooms-persons-3": " Personen.",
    "rooms-service": "Zimmerausstattung:",
    "rooms-balcony": "Balkon:",
    "rooms-single": "EINZELZIMMER",
    "rooms-classic": "CLASSIC",
    "rooms-superior": "SUPERIOR",
    "rooms-fam-a": "FAMILIEN SUITE typ A",
    "rooms-fam-b": "FAMILIEN SUITE typ B",
    "rooms-junior": "JUNIOR SUITE",
    "rooms-pan": "PANORAMIC",
    "rooms-pan-classic": "PANORAMIC CLASSIC",
    "rooms-pan-plus": "PANORAMIC PLUS",
    "rooms-chairs": "Sitze",
    "rooms-table": "Tisch",
    "rooms-drying-rack": "Wäscheständer",
    "rooms-sun-lounger": "Sonnenliege",
    "rooms-bed": "Schlafzimmer",
    "rooms-beds": "2 Schlafzimmer",
    "rooms-entrance": "Eingang",
    "rooms-bathroom": "Badezimmer mit Dusche",
    "rooms-tv": "Fernsehen",
    "rooms-ac": "Klimaanlage",
    "rooms-safe": "Sicher",
    "rooms-clothes": "Kleiderschrank",
    "rooms-couch": "Wohnzimmer",

    "service-page": "Service & Amenities",
    "service-food": "RESTAURANT",
    "service-bar": "KAFFEE & COCKTAILBAR",
    "service-beach": "STRAND",
    "service-pool": "SCHWIMMBECKEN",
    "service-bike": "FAHRRÄDER",
    "service-gym": "FITNESS STUDIO",
    "service-parking": "PARKEN",
    "service-meet": "EMPFANG, AUSSTATTUNG",
    "service-tennis": "SPORTMÖGLICHKEITEN",
    "service-park": "PARK",
    "service-junior": "JUNIOR CLUB",
    "service-baby": "BABY PARK",
    "service-text-food": "Auf der Veranda mit Blick auf unser Schwimmbecken servieren wir das Frühstück. Ein abwechslungsreiches Selbstbedienungsbuffet bietet unseren Gästen alles was das Herz begehrt. Ebenfalls auf die Veranda laden wir ein zum Abendessen. Zu den Vorspeisen, wie Gemüse, Salate, Pastagerichte u.a. am Dinnerbuffet bieten wir Fleisch und Fisch, zubereitet auf unserem Gartengrill an.",
    "service-text-bar": "Geöffnet von 10 Uhr bis Mitternacht. Unser Barkeeper verwöhnt Sie mit Kaffeegetränken, Longdrinks und Cocktails.",
    "service-text-beach": "Der Strand von Bibione Pineda ist ein einzigartiges Erlebnis seiner Art. Der feine Sand, die Sauberkeit, die Beschaulichkeit, die Ruhe und eine unberührte Natur machen ihn zu einer der Perlen der Adria. Das Grand Hotel Esplanada verfügt über einen Privtstrand für seine Gäste. Pro Strandparzelle steht ein Sonnenschirm, ein Liegestuhl und eine Liege kostenlos zur Verfügung; lediglich für die beiden vordersten Reihen wird ein Zuschlag berechnet.",
    "service-text-pool": "Unser in drei Einheiten unterteiltes Schwimmbecken, ausgestattet mit der modernsten Technologie, gewährleistet eine ausgezeichente Wasserqualität. Aufgrund unterschiedlicher Wassertiefen, 40 - 150 cm,  kann das Schwimmbecken auch von Kindern benutzt werden. Im Innenbereich der Anlage befinden sich Liegen und Liegestühle, die unseren Hausgästen frei zur Verfügung stehen.",
    "service-text-bike": "",
    "service-text-gym": "",
    "service-text-parking": "Das Grand Hotel Esplanada stellt  seinen Gästen einen partiell überdachten, eingezäunten und videoüberwachten Privatparkplatz kostenlos zur Verfügung.",
    "service-text-meet": "Im Erdgeschoss des Grand Hotel Esplanada befinden sich unsere Rezeption, Lounges, Konferenzräume und unser Speisesaal. Das Hotel verfügt über eine Liftanlage. Die Rezeption ist Tag und Nacht besetzt und steht Ihnen zu jeder Zeit  für Ihre Bedürfnisse und  Wünsche zur Verfügung.",
    "service-text-tennis": "Das Grand Hotel Esplanada besitzt einen eigenen Tennisplatz, welcher täglich für unsere Gäste instandgehalten wird. Der Platz kann an der Rezeption für € 12/h gemietet werden. Im Nebengebäude des Hotels finden unsere Gäste einen Fitnessraum, ausgestattet mit modernsten Technogym-Geräten. Für Ausflüge verfügt das Hotel über einen eigenen Farradfuhrpark. Am Strand befindet sich eine Tauchschule für alle Wasser-Aktivitäten.",
    "service-text-park": "Im hoteleigenen Park mit mehereren Pavillons können sich unsere Gäste bei einem Glas Wein, einem Cappuccino und mit einem guten Buch entspannen.",
    "service-text-junior": "Für unsere kleinen Gäste ist  jeden Abend unser Junior Club ohne Betreuung geöffnet. Im Kinder-Park im Freien können sich die Kleinen an verschiedenen Geräten austoben.",
    "service-text-baby": "Der Babypark ist zur Freude aller Kinder mit verschiedenen Strukturen ausgestattet.",

    "info-page": "Informationen",
    "info-maps-btn": "Auf GoogleMaps öffnen"

}