{
    
    "welcome": "WELCOME",
    "booking": "BOOK ONLINE",
    "room": "GUESTROOMS",
    "service": "OUR SERVICES",
    "info": "INFO",

    "whatsapp-1": "Write to us directly",
    "whatsapp-2": "on WhatsApp",

    "welcome-page": "Welcome",
    "welcome-text-1": "Welcome to the pleasant and friendly atmosphere of Grand Hotel Esplanada in Bibione Pineda, modern four-star hotel situated in the middle of a dense pinewood and just a few steps away from an exclusive and peaceful beach, practically on the sea front. The Hotel is next door to the busy centre and close to the tourist port. lt offers its guests the best in comfort and in precise and courteous services that derive from forty years of experience in hotel management.",
    "welcome-text-2": "A famous seaside resort on the High Adriatic, an hour of car from Venice, offers a wide choice of entertainment local, shopping place and amusement parks. The wide fine and golden sand beach, the clean and limpid sea rewarded by “Bandiera blu” for over 20 years, 40 km of cycle-lines, the green pinewood and the fascinating lagoon, its thermal centre and the numerous manifestations offered, make Bibione the ideal destination for the holiday of the European families.",
    "welcome-text-3": "If your idea of holiday is  the one of a place plunged into nature and far from the stress of daily life, Bibione Pineda is your destination. Even if it has been a famous resort for a long time, Bibione Pineda has kept its characteristics of unspoiled landscape along the years which have always defined it. The colours, the smells and the sounds of Bibione Pineda are an unique experience to be tried. A sand peninsula included between the lagoon and the Adriatic Sea.",

    "rooms-page": "Guestrooms",
    "rooms-persons-1": "Ideal for ",
    "rooms-persons-2": " person.",
    "rooms-persons-3": " people.",
    "rooms-service": "Room services:",
    "rooms-balcony": "Balcony:",
    "rooms-single": "SINGLE ROOM",
    "rooms-classic": "CLASSIC",
    "rooms-superior": "SUPERIOR",
    "rooms-fam-a": "FAMILY SUITE type A",
    "rooms-fam-b": "FAMILY SUITE type B",
    "rooms-junior": "JUNIOR SUITE",
    "rooms-pan": "PANORAMIC",
    "rooms-pan-classic": "PANORAMIC CLASSIC",
    "rooms-pan-plus": "PANORAMIC PLUS",
    "rooms-chairs": "Chairs",
    "rooms-table": "Table",
    "rooms-drying-rack": "Drying rack",
    "rooms-sun-lounger": "Sun bed",
    "rooms-bed": "Bedroom",
    "rooms-beds": "2 bedrooms",
    "rooms-entrance": "Entrance",
    "rooms-bathroom": "Bathroom with shower",
    "rooms-tv": "Television",
    "rooms-ac": "Air conditioning",
    "rooms-safe": "Safe",
    "rooms-clothes": "Wardrobe",
    "rooms-couch": "Living room",

    "service-page": "Our services",
    "service-food": "THE RESTAURANT",
    "service-bar": "COFFEE & COCKTAIL BAR",
    "service-beach": "BEACH",
    "service-pool": "POOL",
    "service-bike": "BICYCLES",
    "service-gym": "GYM",
    "service-parking": "PARKING",
    "service-meet": "RECEPTION",
    "service-tennis": "TENNIS",
    "service-park": "PARK",
    "service-junior": "JUNIOR CLUB",
    "service-baby": "BABY PARK",
    "service-text-food": "The veranda, sandwiched between the swimming pool complex and the park, the service of breakfast, lunch and dinner becomes a unique experience. In the morning, you will find ampii and varied buffet that will satisfy both lovers of sweet and savory flavors of fans. At dinner-buffet in addition to a rich buffet of appetizers, vegetables and pasta dishes, we will surprise you with dishes of meat and fish cooked on the barbecue, prepared in front of you by our chefs.",
    "service-text-bar": "From 10 AM until midnight, you will find our barman ready to meet your requests cafeteria, long drinks and cocktails.",
    "service-text-beach": "The beach of Bibione Pineda is a unique experience of its kind. The fine sand and clean, the trnquillità and at the same time an unspoiled natural environment and well-preserved, make it one of the pearls Sea Adriatico.I customers of Grand Hotel Esplanada have an area reserved exclusively for them. For each room is provided for the free allocation (excluding the first two rows surcharge) of an umbrella a deck chair and a cot.",
    "service-text-pool": "The pool was recently built and is equipped with the most modern systems of purification, for a guaranteed perfect quality. The tanks are divided into three sections: the main dedicated to free swimming, with a maximum depth of 150 cm, the space reserved for the youngest guests of only 40 cm and finally a whirlpool. You will find available free of charge and not reservable comfortable sun loungers and deck chairs.",
    "service-text-bike": "",
    "service-text-gym": "",
    "service-text-parking": "The car or motorcycle is not a problem. The Grand Hotel esplanada you will find a large parking area, mostly covered. The service is provided free of charge within the area of 'hotel, in a completely enclosed and equipped with video surveillance.",
    "service-text-meet": "Large hall with lounges and meeting rooms, lift, reception. The reception service during the day and the night porter is available to you at any time of day for your needs and fulfill your requests for information.",
    "service-text-tennis": "The tennis court is the 60s the hallmark of Grand Hotel Esplanada. Red clay is treated daily with extreme care. Reservations are made at the reception (€ 12.00 / h).",
    "service-text-park": "For those who like to relax surrounded by greenery, is the ideal place. You will find the gazebo to sit at 'shadow and a wide variety of plants and vegetation.",
    "service-text-junior": "The Junior Club, for our small guest is open every evening without an entertainment service. The Children's Park, to the delight of all the children, it is equipped with different structures.",
    "service-text-baby": "The Baby Park, to the delight of all children, is equipped with various structures.",

    "info-page": "Info",
    "info-maps-btn": "Open with GoogleMaps"
    
}