{

    "widget-lang": "IT",
    "request-quote": "Richiedi un preventivo",
    
    "welcome": "BENVENUTI",
    "booking": "PRENOTA ONLINE",
    "room": "LE CAMERE",
    "service": "I NOSTRI SERVIZI",
    "info": "INFO",

    "whatsapp-1": "Scrivici direttamente",
    "whatsapp-2": "su WhatsApp",

    "welcome-page": "Benvenuti",
    "welcome-text-1": "Benvenuti nell’accogliente atmosfera del Grand Hotel Esplanada di Bibione Pineda, moderno albergo di categoria 4 stelle, situato in una suggestiva posizione in mezzo ad una lussureggiante pineta, a due passi da una esclusiva e tranquilla spiaggia, in posizione praticamente frontemare . L’hotel è adiacente all’animato centro ed a breve distanza dal porto. Offre alla propria affezionata clientela i migliori comfort ed un accurato e cortese servizio frutto della quarantennale esperienza della Direzione nell’ ambito della Ospitalità Alberghiera.",
    "welcome-text-2": "Se la vostra idea di vacanza è quella legata ad un luogo immerso nella natura e lontano dallo stress della vita quotidiana, Bibione Pineda è la vostra meta. Anche se da tempo è una rinomata stazione turistica, Bibione Pineda ha mantenuto negli anni le caratteristiche di paesaggio incontaminato che da sempre la hanno caratterizzata. I colori, gli odori ed i suoni di Bibione Pineda sono una esperienza unica e da provare. Una penisola di sabbia, compresa tra la Laguna ed il Mare Adriatico.",
    "welcome-text-3": "Rinomata località balneare dell’Alto Adriatico, ad un’ora di automobile da Venezia, offre una ricca rassegna di locali di svago, zone per lo shopping e parchi giochi. L’ampia spiaggia di sabbia fine e dorata, un mare chiaro e pulito premiato da oltre 20 anni con la Bandiera blu, i 40 km di piste ciclabili, la verde pineta ed il fascino della laguna, il suo centro termale e le numerose manifestazioni offerte, ne fanno la meta ideale per le vacanze delle famiglie europee.",

    "rooms-page": "Le camere",
    "rooms-persons-1": "Ideale per ",
    "rooms-persons-2": " persona.",
    "rooms-persons-3": " persone.",
    "rooms-service": "Servizi della camera:",
    "rooms-balcony": "Balcone:",
    "rooms-single": "SINGOLA CLASSIC",
    "rooms-classic": "CLASSIC",
    "rooms-superior": "SUPERIOR",
    "rooms-fam-a": "FAMILY SUITE tipo A",
    "rooms-fam-b": "FAMILY SUITE tipo B",
    "rooms-junior": "JUNIOR SUITE",
    "rooms-pan": "PANORAMIC",
    "rooms-pan-classic": "PANORAMIC CLASSIC",
    "rooms-pan-plus": "PANORAMIC PLUS",
    "rooms-chairs": "Sedie",
    "rooms-table": "Tavolino",
    "rooms-drying-rack": "Stendino",
    "rooms-sun-lounger": "Lettino prendisole",
    "rooms-bed": "Camera da letto",
    "rooms-beds": "2 camere da letto",
    "rooms-entrance": "Ingresso",
    "rooms-bathroom": "Bagno con doccia",
    "rooms-tv": "Televisione",
    "rooms-ac": "Aria condizionata",
    "rooms-safe": "Cassaforte",
    "rooms-clothes": "Guardaroba",
    "rooms-couch": "Salottino",

    "service-page": "I nostri servizi",
    "service-food": "RISTORAZIONE",
    "service-bar": "COFFE & AMERICAN BAR",
    "service-beach": "SPIAGGIA",
    "service-pool": "PISCINA",
    "service-bike": "BICICLETTE",
    "service-gym": "PALESTRA",
    "service-parking": "PARCHEGGIO",
    "service-meet": "SERVIZI DI RICEVIMENTO",
    "service-tennis": "TENNIS",
    "service-park": "PARCO",
    "service-junior": "JUNIOR CLUB",
    "service-baby": "BABY PARK",
    "service-text-food": "Nella veranda, inserita tra il gruppo piscine ed il parco, il servizio della prima colazione, del pranzo e della cena diventano un'esperienza unica. La mattina troverete degli ampi e variegati buffet che soddisfano sia gli amanti del dolce che gli appassionati dei gusti salati. A pranzo potrete gustare piatti gourmet, con servizio alla carta. A cena, oltre ai ricchi buffet di antipasti, verdure e primi piatti, vi sorprenderemo con piatti di carne e pesce cucinati, sul barbecue esterno, preparati davanti a voi dai nostri chef.",
    "service-text-bar": "Dalle 10,00 della mattina fino a mezzanotte, troverete i nostri barman pronti a soddisfare le vostre richieste di caffetteria, long drink e cocktail.",
    "service-text-beach": "La spiaggia di Bibione Pineda è un'esperienza unica nel suo genere. La sabbia finissima e pulita, la tranquillità ed allo stesso tempo un ambiente naturale incontaminato e ben preservato, ne fanno una delle perle del Mar Adriatico. I clienti del Grand Hotel Esplanada hanno un settore riservato unicamente per loro. Per ogni camera dell'hotel è prevista l'assegnazione gratuita (escluse le prime due file con supplemento) di un ombrellone e due lettini.",
    "service-text-pool": "La piscina è di recente realizzazione ed è dotata dei più moderni sistemi di depurazione, per garantite una perfetta qualità dell'acqua. Le vasche sono suddivise in tre settori: il principale dedicato al nuoto libero, con una profondità massima di cm 150, la parte riservata agli ospiti più piccoli di soli cm 40 ed infine di un'area idromassaggio. Troverete a disposizione comodissimi lettini prendisole e sdraie.",
    "service-text-bike": "",
    "service-text-gym": "",
    "service-text-parking": "L'automobile o la motocicletta non sono un problema. Presso il Grand Hotel Esplanada potrete trovare un ampio parcheggio, in gran parte coperto. Il servizio è fornito gratuitamente all'interno dell'area dell' hotel, in uno spazio completamente recintato e dotato di video-sorveglianza.",
    "service-text-meet": "Ampia hall con salotti e sala riunioni, ascensore, reception. Il servizio di ricevimento diurno e la portineria notturna è a vostra disposizione ad ogni ora del giorno per esaudire le vostre esigenze e richieste di informazioni.",
    "service-text-tennis": "Il campo da tennis è dagli anni '60 il segno distintivo del Grand Hotel Esplanada. In terra rossa, viene curato giornalmente con estrema cura. Le prenotazioni vengono fatte presso il ricevimento (€ 12,00/h). Presso l'hotel potrete trovare una sala fitness attrezzata con macchine Tecnogym. A disposizione gratuita degli ospiti un bel parco biciclette, per le vostre brevi escursioni. In spiaggia troverete un diving center, per tutte le attività acquatiche.",
    "service-text-park": "Per chi ama rilassarsi avvolto nel verde, è il luogo ideale. Troverete dei gazebo per sedervi all' ombra ed una grande varietà di piante e vegetazione mediterranea.",
    "service-text-junior": "Il Junior Club, dedicato ai nostri piccoli ospiti è aperto tutte le sere, senza servizio di animazione.",
    "service-text-baby": "Il Baby Park, per la gioia di tutti i bambini, è attrezzato con diverse strutture.",

    "info-page": "Info",
    "info-maps-btn": "Apri su GoogleMaps"

}